{
  "text": {
    "i": 20,
    "am": 1,
    "unable": 45,
    "to": 44,
    "print": 34,
    "my": 25,
    "document": 9,
    "the": 42,
    "printer": 35,
    "is": 21,
    "not": 29,
    "showing": 38,
    "up": 46,
    "computer": 8,
    "cannot": 6,
    "find": 12,
    "office": 31,
    "can": 5,
    "t": 40,
    "forgot": 13,
    "password": 32,
    "need": 26,
    "reset": 36,
    "you": 48,
    "help": 16,
    "me": 24,
    "change": 7,
    "expired": 11,
    "please": 33,
    "login": 23,
    "hey": 17,
    "hello": 15,
    "hi": 18,
    "bye": 4,
    "goodbye": 14,
    "are": 2,
    "a": 0,
    "bot": 3,
    "human": 19,
    "none": 28,
    "of": 30,
    "those": 43,
    "that": 41,
    "s": 37,
    "it": 22,
    "no": 27,
    "something": 39,
    "else": 10,
    "wrong": 47
  },
  "intent": {
    "printer_not_found": 6,
    "password_reset_request": 5,
    "greet": 2,
    "goodbye": 1,
    "bot_challenge": 0,
    "out_of_scope": 4,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 17,
    "action_session_start": 21,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 0,
    "action_send_text": 20,
    "action_extract_slots": 10,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 19,
    "action_clean_stack": 3,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 16,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_create_servicenow_ticket": 5,
    "action_fix_printer": 11,
    "action_reset_password": 15,
    "utter_ask_rephrase": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_iamabot": 29,
    "utter_inform_ticket_number": 30
  },
  "action_text": null,
  "intent_response_key": null
}